Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# stats_days
source: jours
am: ቀናት
ar: أيام
bg: дни
bn: দিন
ca: dies
cs: dní
da: dage
de: Tage
el: ημέρες
en: days
es: días
fa: روز
fi: päivää
he: ימים
hi: दिन
hr: dana
hu: nap
id: hari
it: giorni
ja: 日
ko: 일
ms: hari
nb: dager
nl: dagen
pl: dni
pt_br: dias
ro: zile
ru: дней
sk: dní
sv: dagar
sw: siku
th: วัน
tr: gün
uk: днів
ur: دن
vi: ngày
zh_hans: 天
zh_hant: 天
zu: izinsuku

# stats_section_title
source: Statistiques
am: ስታትስቲክስ
ar: إحصائيات
bg: Статистика
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistika
da: Statistik
de: Statistiken
el: Στατιστική
en: Statistics
es: Estadísticas
fa: آمار
fi: Tilastot
he: סטָטִיסטִיקָה
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
ms: Perangkaan
nb: Statistikk
nl: Statistieken
pl: Statystyka
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
sw: Takwimu
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: شماریات
vi: Thống kê
zh_hans: 统计数据
zh_hant: 統計數據
zu: Izibalo

# symptom.hot_flash
source: Hot flash
am: ትኩስ ብልጭታ
ar: هبّة حرارة
bg: Гореща светкавица
bn: হট ফ্ল্যাশ
ca: Flash calent
cs: Horký záblesk
de: Hitzewallung
es: Sofoco
fa: گرگرفتگی
fi: Kuuma salama
he: מבזק חם
hi: हॉट फ़्लैश
hr: Vrući bljesak
it: Vampata di calore
ja: 一過性熱感
ko: 열감
ms: kilat panas
nl: Opvlieger
pl: Uderzenie gorąca
pt_br: Ondas de calor
ro: Bufful fierbinte
ru: Прилив
sk: Horúci záblesk
sv: Värmeblixt
sw: Moto flash
th: แฟลชร้อน
tr: Sıcak basması
uk: Приплив жару
ur: حاری بھڑک
vi: Trào huyết
zh_hans: 潮热
zh_hant: 潮熱
zu: I-hot flash

# symptom.night_sweats
source: Night sweats
am: የምሽት ላብ
ar: تعرق ليلي
bg: Нощно изпотяване
bn: রাতে ঘামছে
ca: Suors nocturns
cs: Noční pocení
da: Nattesved
de: Nachtschweiß
el: Νυχτερινές εφιδρώσεις
es: Sudores nocturnos
fa: عرق شبانه
fi: Yöhikoilu
he: הזעות לילה
hi: रात का पसीना
hr: Noćno znojenje
hu: Éjszakai izzadás
id: Berkeringat di malam hari
it: Sudorazioni notturne
ja: 寝汗
ko: 밤 땀
ms: Berpeluh malam
nb: Nattesvette
nl: Nachtelijk zweten
pl: Nocne poty
pt_br: Suores noturnos
ro: Transpirații nocturne
ru: Ночная потливость
sk: Nočné potenie
sv: Nattliga svettningar
sw: Jasho la usiku
th: เหงื่อออกตอนกลางคืน
tr: Gece terlemeleri
uk: Нічна пітливість
ur: رات کو پسینہ آتا ہے۔
vi: Đổ mồ hôi đêm
zh_hans: 盗汗
zh_hant: 盜汗
zu: Ukujuluka ebusuku

# symptom.vaginal_dryness
source: Vaginal dryness
am: የሴት ብልት መድረቅ
ar: جفاف المهبل
bg: Вагинална сухота
bn: যোনি শুষ্কতা
ca: Sequedat vaginal
cs: Vaginální suchost
da: Vaginal tørhed
de: Scheidentrockenheit
el: Ξηρότητα κόλπου
es: sequedad vaginal
fa: خشکی واژن
fi: Emättimen kuivuus
he: יובש בנרתיק
hi: योनि का सूखापन
hr: Suhoća rodnice
hu: Hüvelyi szárazság
id: Kekeringan vagina
it: Secchezza vaginale
ja: 膣の乾燥
ko: 질 건조증
ms: Kekeringan faraj
nb: Vaginal tørrhet
nl: Vaginale droogheid
pl: Suchość pochwy
pt_br: Secura vaginal
ro: Uscăciunea vaginală
ru: Сухость влагалища
sk: Vaginálna suchosť
sv: Vaginal torrhet
sw: Ukavu wa uke
th: ช่องคลอดแห้ง
tr: Vajinal kuruluk
uk: Сухість піхви
ur: اندام نہانی کی خشکی۔
vi: khô âm đạo
zh_hans: 阴道干燥
zh_hant: 陰道乾燥
zu: Ukoma kwesitho sangasese sowesifazane

# symptom_bloating
source: Ballonnements
am: እብጠት
ar: انتفاخ
bg: подуване на корема
bn: ফোলা
ca: Inflor
cs: Nadýmání
da: Oppustethed
de: Blähungen
el: Φούσκωμα
en: Bloating
es: Hinchazón
fa: نفخ
fi: Turvotus
he: נפיחות
hi: सूजन
hr: nadutost
hu: Puffadás
id: Kembung
it: Gonfiore
ja: 膨満感
ko: 팽만감
ms: Kembung perut
nb: Oppblåsthet
nl: Opgeblazen gevoel
pl: Wzdęcia
pt_br: Inchaço
ro: Balonare
ru: Вздутие живота
sk: Nadúvanie
sv: Uppblåsthet
sw: Kuvimba
th: ท้องอืด
tr: Şişkinlik
uk: Здуття живота
ur: اپھارہ
vi: đầy hơi
zh_hans: 腹胀
zh_hant: 腹脹
zu: Ukuqunjelwa

# symptom_breast_tenderness
source: Seins sensibles
am: የጡት ልስላሴ
ar: ألم الثدي
bg: Чувствителност на гърдите
bn: স্তনের কোমলতা
ca: Sensibilitat dels pits
cs: Citlivost prsou
da: Ømhed i brysterne
de: Brustspannen
el: Ευαισθησία στο στήθος
en: Breast tenderness
es: Sensibilidad en senos
fa: حساسیت سینه
fi: Rintojen arkuus
he: רגישות בחזה
hi: स्तन मृदुता
hr: Osjetljivost dojki
hu: Mellérzékenység
id: Kelembutan payudara
it: Tenerezza del seno
ja: 乳房の張り
ko: 유방 압통
ms: Kelembutan payudara
nb: Ømhet i brystene
nl: Gevoelige borsten
pl: Tkliwość piersi
pt_br: Sensibilidade mamária
ro: Sensibilitatea sânilor
ru: Чувствительность груди
sk: Citlivosť prsníkov
sv: Ömhet i brösten
sw: Upole wa matiti
th: ความอ่อนโยนของเต้านม
tr: Meme hassasiyeti
uk: Чутливість грудей
ur: چھاتی کی نرمی
vi: Đau vú
zh_hans: 乳房压痛
zh_hant: 乳房壓痛
zu: Ukuthamba kwebele

# symptom_cramps
source: Crampes
am: ቁርጠት
ar: تقلصات
bg: Крампи
bn: ক্র্যাম্প
ca: Rampes
cs: Křeče
da: Kramper
de: Krämpfe
el: Κράμπες
en: Cramps
es: Calambres
fa: گرفتگی
fi: Kouristukset
he: התכווצויות
hi: ऐंठन
hr: grčevi
hu: Görcsök
id: Kram
it: Crampi
ja: 腹痛
ko: 급격한 복통
ms: Kekejangan
nb: Kramper
nl: Krampen
pl: Mrówki
pt_br: Cólicas
ro: Crampe
ru: Судороги
sk: Kŕče
sv: Kramper
sw: Maumivu
th: ตะคริว
tr: Kramplar
uk: судоми
ur: درد
vi: chuột rút
zh_hans: 抽筋
zh_hant: 抽筋
zu: Amajaqamba

# symptom_fatigue
source: Fatigue
am: ድካም
ar: إرهاق
bg: Умора
bn: ক্লান্তি
ca: Fatiga
cs: Únava
da: Træthed
de: Müdigkeit
el: Κούραση
es: Fatiga
fa: خستگی
fi: Väsymys
he: עייפות
hi: थकान
hr: Umor
hu: Fáradtság
id: Kelelahan
it: Fatica
ja: 疲労
ko: 피로
ms: Kepenatan
nb: Utmattelse
nl: Vermoeidheid
pl: Zmęczenie
pt_br: Fadiga
ro: Oboseală
ru: Усталость
sk: Únava
sv: Trötthet
sw: Uchovu
th: ความเหนื่อยล้า
tr: Tükenmişlik
uk: Втома
ur: تھکاوٹ
vi: Mệt mỏi
zh_hans: 疲劳
zh_hant: 疲勞
zu: Ukukhathala

# symptom_headache
source: Maux de tête
am: ራስ ምታት
ar: صداع
bg: Главоболие
bn: মাথাব্যথা
ca: Mal de cap
cs: Bolest hlavy
da: Hovedpine
de: Kopfschmerzen
el: Πονοκέφαλο
en: Headache
es: Dolor de cabeza
fa: سردرد
fi: Päänsärky
he: כְּאֵב רֹאשׁ
hi: सिरदर्द
hr: Glavobolja
hu: Fejfájás
id: Sakit kepala
it: Mal di testa
ja: 頭痛
ko: 두통
ms: sakit kepala
nb: Hodepine
nl: Hoofdpijn
pl: Ból głowy
pt_br: Dor de cabeça
ro: Durere de cap
ru: Головная боль
sk: Bolesť hlavy
sv: Huvudvärk
sw: Maumivu ya kichwa
th: ปวดศีรษะ
tr: Baş ağrısı
uk: Головний біль
ur: سر درد
vi: Đau đầu
zh_hans: 头痛
zh_hant: 頭痛
zu: Ikhanda elibuhlungu

# symptom_high_energy
source: Énergie élevée
am: ከፍተኛ ጉልበት
ar: طاقة عالية
bg: Висока енергия
bn: উচ্চ শক্তি
ca: Alta energia
cs: Vysoká energie
da: Høj energi
de: Hohe Energie
el: Υψηλή ενέργεια
en: High energy
es: Alta energía
fa: انرژی بالا
fi: Korkea energia
he: אנרגיה גבוהה
hi: उच्च ऊर्जा
hr: Visoka energija
hu: Magas energia
id: Energi tinggi
it: Alta energia
ja: 活力
ko: 고에너지
ms: Tenaga tinggi
nb: Høy energi
nl: Hoge energie
pl: Wysoka energia
pt_br: Alta energia
ro: Energie mare
ru: Высокая энергия
sk: Vysoká energia
sv: Hög energi
sw: Nishati ya juu
th: พลังงานสูง
tr: Yüksek enerji
uk: Висока енергія
ur: اعلی توانائی
vi: Năng lượng cao
zh_hans: 高能量
zh_hant: 高能量
zu: Amandla aphezulu

# symptom_irritability
source: Irritabilité
am: መበሳጨት
ar: تهيج
bg: раздразнителност
bn: বিরক্তি
ca: Irritabilitat
cs: Podrážděnost
da: Irritabilitet
de: Reizbarkeit
el: Ευερέθιστο
en: Irritability
es: Irritabilidad
fa: تحریک پذیری
fi: Ärtyneisyys
he: נִרגָנוּת
hi: चिड़चिड़ापन
hr: Razdražljivost
hu: Ingerlékenység
id: Sifat lekas marah
it: Irritabilità
ja: イライラ
ko: 과민성
ms: Kerengsaan
nb: Irritabilitet
nl: Prikkelbaarheid
pl: Drażliwość
pt_br: Irritabilidade
ro: Iritabilitate
ru: Раздражительность
sk: Podráždenosť
sv: Irritabilitet
sw: Kuwashwa
th: ความหงุดหงิด
tr: sinirlilik
uk: дратівливість
ur: چڑچڑاپن
vi: Khó chịu
zh_hans: 易怒
zh_hant: 易怒
zu: Ukucasuka

# symptom_low_mood
source: Humeur basse
am: ዝቅተኛ ስሜት
ar: مزاج سيئ
bg: Ниско настроение
bn: নিম্ন মেজাজ
ca: Baix humor
cs: Nízká nálada
da: Lavt humør
de: Niedergeschlagenheit
el: Χαμηλή διάθεση
en: Low mood
es: Estado de ánimo bajo
fa: خلق و خوی پایین
fi: Matala mieliala
he: מצב רוח ירוד
hi: हल्का माहौल
hr: Loše raspoloženje
hu: Alacsony hangulat
id: Suasana hati yang buruk
it: Umore basso
ja: 憂鬱
ko: 기분이 좋지 않음
ms: Mood rendah
nb: Lavt humør
nl: Slecht humeur
pl: Niski nastrój
pt_br: Humor baixo
ro: Dispoziție scăzută
ru: Плохое настроение
sk: Nízka nálada
sv: Lågt humör
sw: Hali ya chini
th: อารมณ์ต่ำ
tr: Düşük ruh hali
uk: Знижений настрій
ur: کم مزاج
vi: Tâm trạng thấp
zh_hans: 情绪低落
zh_hant: 情緒低落
zu: Isimo sengqondo esiphansi

# symptom_motivation
source: Motivation
am: ተነሳሽነት
ar: دافعية
bg: Мотивация
bn: প্রেরণা
ca: Motivació
cs: Motivace
da: Motivering
el: Κίνητρο
es: Motivación
fa: انگیزه
fi: Motivaatio
he: מוֹטִיבָצִיָה
hi: प्रेरणा
hr: Motivacija
hu: Motiváció
id: Motivasi
it: Motivazione
ja: やる気
ko: 동기 부여
ms: Motivasi
nb: Motivasjon
nl: Motivatie
pl: Motywacja
pt_br: Motivação
ro: Motivația
ru: Мотивация
sk: Motivácia
sv: Motivering
sw: Kuhamasisha
th: แรงจูงใจ
tr: Motivasyon
uk: Мотивація
ur: حوصلہ افزائی
vi: Động lực
zh_hans: 动机
zh_hant: 動機
zu: Ugqozi

# symptoms_section_title
source: Symptômes
am: ምልክቶች
ar: أعراض
bg: Симптоми
bn: উপসর্গ
ca: Símptomes
cs: Příznaky
da: Symptomer
de: Symptome
el: Συμπτώματα
en: Symptoms
es: Síntomas
fa: علائم
fi: Oireet
he: תסמינים
hi: लक्षण
hr: Simptomi
hu: Tünetek
id: Gejala
it: Sintomi
ja: 症状
ko: 증상
ms: simptom
nb: Symptomer
nl: Symptomen
pl: Objawy
pt_br: Sintomas
ro: Simptome
ru: Симптомы
sk: Symptómy
sv: Symtom
sw: Dalili
th: อาการ
tr: Belirtiler
uk: Симптоми
ur: علامات
vi: Triệu chứng
zh_hans: 症状
zh_hant: 症狀
zu: Izimpawu

# symptoms_stats_title
source: Symptômes fréquents
am: ዋና ዋና ምልክቶች
ar: أهم الأعراض
bg: Топ Симптоми
bn: শীর্ষ উপসর্গ
ca: Principals símptomes
cs: Hlavní příznaky
da: Top symptomer
de: Häufige Symptome
el: Κορυφαία συμπτώματα
en: Top Symptoms
es: Síntomas frecuentes
fa: علائم برتر
fi: Top Oireet
he: תסמינים מובילים
hi: शीर्ष लक्षण
hr: Glavni simptomi
hu: Legfőbb tünetek
id: Gejala Teratas
it: Principali sintomi
ja: 主な症状
ko: 주요 증상
ms: Gejala Teratas
nb: Topp symptomer
nl: Topsymptomen
pl: Najważniejsze objawy
pt_br: Principais sintomas
ro: Principalele simptome
ru: Основные симптомы
sk: Hlavné príznaky
sv: Toppsymptom
sw: Dalili za Juu
th: อาการยอดฮิต
tr: Başlıca Belirtiler
uk: Основні симптоми
ur: سرفہرست علامات
vi: Triệu chứng hàng đầu
zh_hans: 主要症状
zh_hant: 主要症狀
zu: Izimpawu Eziphezulu

# tab_calendar
source: Calendrier
am: ቀን መቁጠሪያ
ar: التقويم
bg: Календар
bn: ক্যালেন্ডার
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
en: Calendar
es: Calendario
fa: تقویم
fi: Kalenteri
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Kalender
pl: Kalendarz
pt_br: Calendário
ro: Calendar
ru: Календарь
sk: Kalendár
sv: Kalender
sw: Kalenda
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh_hans: 日历
zh_hant: 日曆
zu: Ikhalenda

# tab_calendar_a11y
source: Onglet Calendrier, vue mensuelle
am: የቀን መቁጠሪያ ትር፣ ወርሃዊ እይታ
ar: علامة التبويب "التقويم"، عرض شهري
bg: Раздел Календар, месечен изглед
bn: ক্যালেন্ডার ট্যাব, মাসিক ভিউ
ca: Pestanya Calendari, vista mensual
cs: Karta Kalendář, měsíční zobrazení
da: Kalenderfane, månedsvisning
de: Registerkarte „Kalender“, Monatsansicht
el: Καρτέλα Ημερολόγιο, μηνιαία προβολή
en: Calendar tab, monthly view
es: Pestaña Calendario, vista mensual
fa: برگه تقویم، نمای ماهانه
fi: Kalenteri-välilehti, kuukausinäkymä
he: כרטיסיית לוח שנה, תצוגה חודשית
hi: कैलेंडर टैब, मासिक दृश्य
hr: Kartica Kalendar, mjesečni prikaz
hu: Naptár lap, havi nézet
id: Tab kalender, tampilan bulanan
it: Scheda Calendario, vista mensile
ja: 「カレンダー」タブ、月次ビュー
ko: 달력 탭, 월별 보기
ms: Tab kalendar, paparan bulanan
nb: Kalender-fane, månedlig visning
nl: Tabblad Agenda, maandweergave
pl: Karta Kalendarz, widok miesięczny
pt_br: Guia Calendário, visualização mensal
ro: Fila Calendar, vizualizare lunară
ru: Вкладка «Календарь», просмотр по месяцам
sk: Karta Kalendár, mesačné zobrazenie
sv: Kalenderflik, månadsvy
sw: Kichupo cha kalenda, mwonekano wa kila mwezi
th: แท็บปฏิทิน มุมมองรายเดือน
tr: Takvim sekmesi, aylık görünüm
uk: Вкладка календаря, щомісячний перегляд
ur: کیلنڈر ٹیب، ماہانہ منظر
vi: Tab lịch, xem hàng tháng
zh_hans: 日历选项卡，月视图
zh_hant: 日曆選項卡，月視圖
zu: Ithebhu yekhalenda, ukubuka kwanyanga zonke

# tab_insights
source: Tendances
am: ግንዛቤዎች
ar: الرؤى
bg: Тенденции
bn: প্রবণতা
ca: Tendències
cs: Přehledy
da: Indsigt
de: Einblicke
el: Τάσεις
en: Insights
es: Tendencias
fa: بینش‌ها
fi: Oivallukset
he: מגמות
hi: रुझान
hr: Uvidi
hu: Elemzések
id: Wawasan
it: Tendenze
ja: インサイト
ko: 인사이트
ms: Wawasan
nb: Innsikt
nl: Inzichten
pl: Trendy
pt_br: Tendências
ro: Tendințe
ru: Тенденции
sk: Prehľady
sv: Insikter
sw: Mwelekeo
th: แนวโน้ม
tr: Eğilimler
uk: Тенденції
ur: رجحانات
vi: Xu hướng
zh_hans: 趋势
zh_hant: 趨勢
zu: Imibono

# tab_insights_a11y
source: Onglet Insights, tendances et statistiques
am: ግንዛቤዎች ትር፣ አዝማሚያዎች እና ስታቲስቲክስ
ar: علامة تبويب الرؤى والاتجاهات والإحصاءات
bg: Раздел Статистика, тенденции и статистика
bn: অন্তর্দৃষ্টি ট্যাব, প্রবণতা এবং পরিসংখ্যান
ca: Pestanya d'informació, tendències i estadístiques
cs: Karta Statistiky, trendy a statistiky
da: Fanen Indsigt, tendenser og statistik
de: Registerkarte „Einblicke“, Trends und Statistiken
el: Καρτέλα Insights, τάσεις και στατιστικά στοιχεία
en: Insights tab, trends and statistics
es: Pestaña de insights, tendencias y estadísticas
fa: برگه Insights، روندها و آمار
fi: Tilastot-välilehti, trendit ja tilastot
he: כרטיסיית תובנות, מגמות וסטטיסטיקות
hi: अंतर्दृष्टि टैब, रुझान और आँकड़े
hr: Kartica Uvidi, trendovi i statistika
hu: Insights lap, trendek és statisztikák
id: Tab wawasan, tren, dan statistik
it: Scheda Approfondimenti, tendenze e statistiche
ja: 「インサイト」タブ、傾向と統計
ko: 통찰력 탭, 추세 및 통계
ms: Tab Cerapan, arah aliran dan statistik
nb: Innsikt-fanen, trender og statistikk
nl: Tabblad Inzichten, trends en statistieken
pl: Zakładka Insights, trendy i statystyki
pt_br: Guia Insights, tendências e estatísticas
ro: Fila Informații, tendințe și statistici
ru: Вкладка «Аналитика», тенденции и статистика
sk: Karta Štatistiky, trendy a štatistiky
sv: Fliken Insikter, trender och statistik
sw: Kichupo cha maarifa, mitindo na takwimu
th: แท็บข้อมูลเชิงลึก แนวโน้ม และสถิติ
tr: Analizler sekmesi, trendler ve istatistikler
uk: Вкладка «Статистика», тенденції та статистика
ur: بصیرت کا ٹیب، رجحانات اور اعدادوشمار
vi: Tab thông tin chi tiết, xu hướng và số liệu thống kê
zh_hans: 洞察选项卡、趋势和统计数据
zh_hant: 洞察選項卡、趨勢和統計數據
zu: Ithebhu yemininingwane, izitayela nezibalo

# tab_settings
source: Moi
am: እኔ
ar: أنا
bg: Аз
bn: আমি
ca: Jo
cs: Já
da: Mig
de: Ich
el: Εγώ
en: Me
es: Yo
fa: من
fi: Minä
he: אני
hi: मैं
hr: Ja
hu: Én
id: Saya
it: Io
ja: マイページ
ko: 내 정보
ms: Saya
nb: Meg
nl: Ik
pl: Ja
pt_br: Eu
ro: Eu
ru: Я
sk: Ja
sv: Jag
sw: Mimi
th: ฉัน
tr: Ben
uk: Я
ur: میں
vi: Tôi
zh_hans: 我
zh_hant: 我
zu: Mina

# tab_settings_a11y
source: Onglet Paramètres
am: የቅንብሮች ትር
ar: علامة تبويب الإعدادات
bg: Раздел Настройки
bn: সেটিংস ট্যাব
ca: Pestanya Configuració
cs: Karta Nastavení
da: Fanen Indstillinger
de: Registerkarte „Einstellungen“.
el: καρτέλα Ρυθμίσεις
en: Settings tab
es: Pestaña de configuración
fa: برگه تنظیمات
fi: Asetukset-välilehti
he: לשונית הגדרות
hi: सेटिंग्स टैब
hr: Kartica postavki
hu: Beállítások lap
id: tab pengaturan
it: Scheda Impostazioni
ja: 「設定」タブ
ko: 설정 탭
ms: Tab tetapan
nb: Innstillinger-fanen
nl: Tabblad Instellingen
pl: Karta Ustawienia
pt_br: Guia Configurações
ro: fila Setări
ru: Вкладка «Настройки»
sk: Karta Nastavenia
sv: Fliken Inställningar
sw: Kichupo cha mipangilio
th: แท็บการตั้งค่า
tr: Ayarlar sekmesi
uk: Вкладка налаштувань
ur: ترتیبات کا ٹیب
vi: tab cài đặt
zh_hans: 设置选项卡
zh_hant: 設定選項卡
zu: Ithebhu yezilungiselelo

# tab_today
source: Aujourd'hui
am: ዛሬ
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fa: امروز
fi: Tänään
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sv: Idag
sw: Leo
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天
zu: Namuhla

# tab_today_a11y
source: Onglet Aujourd'hui, aperçu du cycle et journal
am: የዛሬ ትር፣ የዑደት አጠቃላይ እይታ እና ዕለታዊ ምዝግብ ማስታወሻ
ar: علامة تبويب اليوم ونظرة عامة على الدورة والسجل اليومي
bg: Раздел Днес, преглед на цикъла и дневен дневник
bn: আজকের ট্যাব, চক্র ওভারভিউ এবং দৈনিক লগ
ca: Pestanya d'avui, visió general del cicle i registre diari
cs: Karta Dnes, přehled cyklu a denní deník
da: Fanen I dag, cyklusoversigt og daglig log
de: Registerkarte „Heute“, Zyklusübersicht und Tagesprotokoll
el: Καρτέλα Σήμερα, επισκόπηση κύκλου και ημερήσιο αρχείο καταγραφής
en: Today tab, cycle overview and daily log
es: Pestaña Hoy, descripción general del ciclo y registro diario
fa: برگه امروز، نمای کلی چرخه و گزارش روزانه
fi: Tänään-välilehti, syklien yleiskatsaus ja päiväloki
he: כרטיסיית היום, סקירת מחזור ויומן יומי
hi: आज टैब, चक्र अवलोकन और दैनिक लॉग
hr: Kartica Danas, pregled ciklusa i dnevni dnevnik
hu: Ma lap, ciklus áttekintése és napi napló
id: Tab hari ini, ikhtisar siklus, dan log harian
it: Scheda Oggi, panoramica del ciclo e registro giornaliero
ja: 「今日」タブ、サイクル概要および毎日のログ
ko: 오늘 탭, 주기 개요 및 일일 로그
ms: Tab hari ini, gambaran keseluruhan kitaran dan log harian
nb: I dag-fanen, syklusoversikt og daglig logg
nl: Tabblad Vandaag, cyclusoverzicht en dagelijks logboek
pl: Zakładka Dzisiaj, przegląd cyklu i dziennik dzienny
pt_br: Guia Hoje, visão geral do ciclo e registro diário
ro: Fila Azi, prezentarea generală a ciclului și jurnalul zilnic
ru: Вкладка «Сегодня», обзор цикла и ежедневный журнал
sk: Karta Dnes, prehľad cyklov a denný denník
sv: Flik Idag, cykelöversikt och daglig logg
sw: Kichupo cha leo, muhtasari wa mzunguko na kumbukumbu ya kila siku
th: แท็บวันนี้ ภาพรวมรอบเดือน และบันทึกรายวัน
tr: Bugün sekmesi, döngüye genel bakış ve günlük kayıt
uk: Вкладка «Сьогодні», огляд циклу та щоденний журнал
ur: آج کا ٹیب، سائیکل کا جائزہ اور روزانہ لاگ
vi: Tab hôm nay, tổng quan về chu kỳ và nhật ký hàng ngày
zh_hans: 今日选项卡、周期概览和每日日志
zh_hant: 今日選項卡、週期概覽和每日日誌
zu: Ithebhu yanamuhla, ukubuka konke komjikelezo kanye nelogi yansuku zonke

# tap_to_deselect_a11y
source: Appuyez pour désélectionner
am: ምርጫን ለመሰረዝ ነኩ
ar: انقري لإلغاء الاختيار
bg: Докоснете за премахване на избора
bn: অনির্বাচন করতে ট্যাপ করুন
ca: Toqueu per desseleccionar
cs: Klepněte pro zrušení výběru
da: Tryk for at fravælge
de: Tippen zum Abwählen
el: Πατήστε για αποεπιλογή
en: Tap to deselect
es: Toca para deseleccionar
fa: برای لغو انتخاب ضربه بزنید
fi: Napauta poistaaksesi valinnan
he: הקישי לביטול בחירה
hi: अचयनित करने के लिए टैप करें
hr: Dodirnite za poništenje odabira
hu: Koppints a kijelölés törléséhez
id: Ketuk untuk batal pilih
it: Tocca per deselezionare
ja: タップして選択解除
ko: 탭하여 선택 해제
ms: Ketik untuk nyahpilih
nb: Trykk for å fjerne valg
nl: Tik om te deselecteren
pl: Dotknij, aby odznaczyć
pt_br: Toque para desmarcar
ro: Atingeți pentru a deselecta
ru: Нажмите для отмены выбора
sk: Klepnite na zrušenie výberu
sv: Tryck för att avmarkera
sw: Gusa kuondoa chaguo
th: แตะเพื่อยกเลิกการเลือก
tr: Seçimi kaldırmak için dokunun
uk: Натисніть для скасування вибору
ur: غیر منتخب کرنے کے لیے ٹیپ کریں
vi: Nhấn để bỏ chọn
zh_hans: 点击取消选择
zh_hant: 點擊取消選擇
zu: Thepha ukukhipha ukukhetha

# tap_to_select_a11y
source: Appuyez pour sélectionner
am: ለመምረጥ ነኩ
ar: انقري للاختيار
bg: Докоснете за избор
bn: নির্বাচন করতে ট্যাপ করুন
ca: Toqueu per seleccionar
cs: Klepněte pro výběr
da: Tryk for at vælge
de: Tippen zum Auswählen
el: Πατήστε για επιλογή
en: Tap to select
es: Toca para seleccionar
fa: برای انتخاب ضربه بزنید
fi: Napauta valitaksesi
he: הקישי לבחירה
hi: चुनने के लिए टैप करें
hr: Dodirnite za odabir
hu: Koppints a kiválasztáshoz
id: Ketuk untuk memilih
it: Tocca per selezionare
ja: タップして選択
ko: 탭하여 선택
ms: Ketik untuk memilih
nb: Trykk for å velge
nl: Tik om te selecteren
pl: Dotknij, aby wybrać
pt_br: Toque para selecionar
ro: Atingeți pentru a selecta
ru: Нажмите для выбора
sk: Klepnite na výber
sv: Tryck för att välja
sw: Gusa kuchagua
th: แตะเพื่อเลือก
tr: Seçmek için dokunun
uk: Натисніть для вибору
ur: منتخب کرنے کے لیے ٹیپ کریں
vi: Nhấn để chọn
zh_hans: 点击选择
zh_hant: 點擊選擇
zu: Thepha ukukhetha

# tap_to_select_symptom_a11y
source: Appuyez pour sélectionner un symptôme
am: ምልክት ለመምረጥ ነኩ
ar: انقري لاختيار العرض
bg: Докоснете за избор на симптом
bn: উপসর্গ নির্বাচন করতে ট্যাপ করুন
ca: Toqueu per seleccionar símptoma
cs: Klepněte pro výběr příznaku
da: Tryk for at vælge symptom
de: Tippen, um Symptom auszuwählen
el: Πατήστε για επιλογή συμπτώματος
en: Tap to select symptom
es: Toca para seleccionar síntoma
fa: برای انتخاب علامت ضربه بزنید
fi: Napauta valitaksesi oireen
he: הקישי לבחירת סימפטום
hi: लक्षण चुनने के लिए टैप करें
hr: Dodirnite za odabir simptoma
hu: Koppints a tünet kiválasztásához
id: Ketuk untuk memilih gejala
it: Tocca per selezionare il sintomo
ja: タップして症状を選択
ko: 탭하여 증상 선택
ms: Ketik untuk memilih gejala
nb: Trykk for å velge symptom
nl: Tik om symptoom te selecteren
pl: Dotknij, aby wybrać objaw
pt_br: Toque para selecionar sintoma
ro: Atingeți pentru a selecta simptomul
ru: Нажмите для выбора симптома
sk: Klepnite na výber príznaku
sv: Tryck för att välja symptom
sw: Gusa kuchagua dalili
th: แตะเพื่อเลือกอาการ
tr: Semptom seçmek için dokunun
uk: Натисніть для вибору симптому
ur: علامت منتخب کرنے کے لیے ٹیپ کریں
vi: Nhấn để chọn triệu chứng
zh_hans: 点击选择症状
zh_hant: 點擊選擇症狀
zu: Thepha ukukhetha isimpawu

# tracking_edd_date
source: Date prévue
am: የማለቂያ ቀን
ar: تاريخ الاستحقاق
bg: Краен срок
bn: শেষ তারিখ
ca: Data de venciment
cs: Datum splatnosti
da: Forfaldsdato
de: Fälligkeitsdatum
el: Ημερομηνία λήξης
en: Due date
es: Fecha de vencimiento
fa: سررسید
fi: Eräpäivä
he: תאריך יעד
hi: नियत तारीख
hr: Datum dospijeća
hu: Esedékesség
id: Tenggat waktu
it: Scadenza
ja: 期日
ko: 마감일
ms: tarikh tamat tempoh
nb: Forfallsdato
nl: Deadline
pl: Termin
pt_br: Data de vencimento
ro: Data scadenței
ru: Срок оплаты
sk: Termín splatnosti
sv: Förfallodatum
sw: Tarehe ya mwisho
th: วันครบกำหนด
tr: Bitiş tarihi
uk: Термін виконання
ur: مقررہ تاریخ
vi: Ngày đến hạn
zh_hans: 到期日
zh_hant: 到期日
zu: Usuku olumisiwe

# tracking_edd_label
source: Activer la date prévue d'accouchement
am: የሚገመተው የማብቂያ ቀን አንቃ
ar: تمكين تاريخ الاستحقاق المقدر
bg: Активирайте прогнозната дата на падежа
bn: আনুমানিক নির্ধারিত তারিখ সক্ষম করুন
ca: Activa la data de venciment estimada
cs: Povolit odhadované datum splatnosti
da: Aktiver estimeret forfaldsdato
de: Geschätztes Fälligkeitsdatum aktivieren
el: Ενεργοποίηση εκτιμώμενης ημερομηνίας λήξης
en: Enable estimated due date
es: Habilitar fecha de vencimiento estimada
fa: تاریخ سررسید تخمینی را فعال کنید
fi: Ota arvioitu eräpäivä käyttöön
he: אפשר תאריך יעד משוער
hi: अनुमानित देय तिथि सक्षम करें
hr: Omogući procijenjeni datum dospijeća
hu: Becsült határidő engedélyezése
id: Aktifkan perkiraan tanggal jatuh tempo
it: Abilita la data di scadenza stimata
ja: 推定期日を有効にする
ko: 예상 마감일 활성화
ms: Dayakan anggaran tarikh akhir
nb: Aktiver beregnet forfallsdato
nl: Schakel geschatte vervaldatum in
pl: Włącz szacowany termin
pt_br: Ativar data de vencimento estimada
ro: Activați data scadentă estimată
ru: Включить предполагаемую дату сдачи
sk: Povoliť odhadovaný dátum splatnosti
sv: Aktivera beräknat förfallodatum
sw: Washa makadirio ya tarehe ya kukamilisha
th: เปิดใช้งานวันที่ครบกำหนดโดยประมาณ
tr: Tahmini bitiş tarihini etkinleştir
uk: Увімкнути приблизний термін виконання
ur: متوقع مقررہ تاریخ کو فعال کریں۔
vi: Bật ngày đáo hạn ước tính
zh_hans: 启用预计到期日
zh_hant: 啟用預計到期日
zu: Nika amandla idethi yamanqamu elinganiselwe
